the
be
to
of
and
a
in
that
have
I
it
for
not
on
with
he
as
you
do
at
this
but
his
by
from
they
we
say
her
she
or
an
will
my
one
all
would
there
their
what
so
up
out
if
about
who
get
which
go
me
when
make
can
like
time
no
just
him
know
take
people
into
year
your
good
some
could
them
see
other
than
then
now
look
only
come
its
over
think
also
back
after
use
two
how
our
work
first
well
way
even
new
want
because
any
these
give
day
most
us
is
are
was
were
been
had
has
does
did
each
many
three
four
five
six
seven
eight
nine
ten
those
may
might
must
shall
should
cannot
ought
find
tell
ask
seem
feel
try
leave
call
need
become
put
mean
keep
let
begin
help
talk
turn
start
show
hear
play
run
move
live
believe
hold
bring
happen
write
provide
sit
stand
lose
pay
meet
include
continue
set
learn
change
lead
understand
watch
follow
stop
create
speak
read
allow
add
spend
grow
open
walk
win
offer
remember
love
consider
appear
buy
wait
serve
die
send
expect
build
stay
fall
cut
reach
kill
remain
suggest
raise
pass
sell
require
report
decide
pull
return
explain
hope
develop
carry
break
receive
agree
support
hit
produce
eat
cover
catch
draw
choose
cause
point
listen
realize
place
close
involve
increase
describe
save
tend
compare
treat
affect
worry
assume
enjoy
perform
identify
protect
occur
confirm
establish
contribute
reveal
insist
approach
avoid
prepare
achieve
behave
represent
enter
finish
argue
prove
indicate
wonder
maintain
contain
discover
reduce
apply
manage
discuss
pick
estimate
prevent
remove
mention
measure
refer
address
seek
respond
gain
afford
suffer
obtain
announce
examine
select
recommend
conclude
possess
explore
influence
reflect
attract
adopt
person
thing
man
world
life
hand
part
child
eye
woman
week
case
government
company
number
group
problem
fact
night
water
area
money
story
month
right
study
book
lot
word
family
side
development
home
service
friend
father
power
hour
game
line
end
member
law
car
city
community
name
president
team
minute
idea
kid
body
information
parent
face
others
level
office
door
health
art
war
history
party
result
morning
reason
research
girl
guy
moment
air
teacher
force
education
foot
boy
age
policy
process
music
market
sense
nation
plan
college
interest
death
experience
effect
class
control
care
field
role
effort
rate
heart
drug
leader
light
voice
wife
police
mind
price
decision
son
view
relationship
town
road
arm
difference
value
building
action
model
season
society
tax
director
position
player
record
paper
space
ground
form
event
official
matter
center
couple
site
project
activity
star
table
court
oil
situation
industry
media
ball
bill
argument
reality
picture
television
box
thought
competition
environment
profit
technology
conversation
structure
magazine
knowledge
debate
network
loss
example
article
option
analysis
trade
department
committee
production
street
conference
cell
discussion
last
long
great
little
own
old
big
high
different
small
large
next
early
young
important
few
public
bad
same
able
happy
short
better
real
best
wrong
top
social
late
hard
major
TRUE
clear
sure
whole
strong
free
deep
low
human
local
black
personal
difficult
red
special
simple
recent
easy
concerned
white
beautiful
significant
individual
similar
traditional
entire
common
necessary
popular
serious
central
particular
current
national
useful
successful
full
male
involved
basic
hot
dead
ready
green
rich
huge
west
left
physical
general
environmental
financial
blue
democratic
dark
various
legal
final
main
cold
international
specific
alone
independent
medical
federal
western
global
relevant
complex
effective
mental
healthy
willing
honest
interesting
regular
primary
natural
key
professional
safe
present
existing
civil
historic
overall
emotional
positive
responsible
severe
domestic
careful
rare
actual
previous
normal
senior
annual
southern
fit
essential
usual
conscious
obvious
quick
ideal
cultural
sufficient
formal
excellent
immediate
direct
constant
leading
separate
practical
principal
industrial
initial
gradual
unique
consistent
valuable
efficient
stable
exciting
permanent
substantial
corporate
electronic
strategic
typical
apple
dog
hello
never
please
random
sleep